{
  "word2id": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<SOS>": 2,
    "<EOS>": 3,
    "你好": 4,
    "今天天气": 5,
    "怎么样": 6,
    "？": 7,
    "你": 8,
    "叫": 9,
    "什么": 10,
    "名字": 11,
    "是": 12,
    "谁": 13,
    "再见": 14,
    "谢谢": 15,
    "多": 16,
    "大": 17,
    "了": 18,
    "喜欢": 19,
    "今天": 20,
    "星期": 21,
    "几": 22,
    "会": 23,
    "做": 24,
    "吗": 25,
    "最近": 26,
    "颜色": 27,
    "说": 28,
    "英语": 29,
    "真": 30,
    "好": 31,
    "来自": 32,
    "哪里": 33,
    "唱歌": 34,
    "音乐": 35,
    "吃": 36,
    "呢": 37,
    "有": 38,
    "爱好": 39,
    "做饭": 40,
    "觉得": 41,
    "生活": 42,
    "的": 43,
    "意义": 44,
    "讲": 45,
    "笑话": 46,
    "害怕": 47,
    "人工智能": 48,
    "取代": 49,
    "人类": 50,
    "看书": 51,
    "推荐": 52,
    "电影": 53,
    "幸福": 54,
    "其他": 55,
    "语言": 56,
    "朋友": 57,
    "玩游戏": 58,
    "动物": 59,
    "健康": 60,
    "方式": 61,
    "帮助": 62,
    "我": 63,
    "学习": 64,
    "科技": 65,
    "发展": 66,
    "利弊": 67,
    "旅游": 68,
    "安慰": 69,
    "人": 70,
    "时间": 71,
    "价值": 72,
    "预测": 73,
    "未来": 74,
    "什么样": 75,
    "制定": 76,
    "计划": 77,
    "重要性": 78,
    "解决": 79,
    "数学": 80,
    "问题": 81,
    "天气": 82,
    "提供": 83,
    "建议": 84,
    "友谊": 85,
    "秘诀": 86,
    "放松": 87,
    "食物": 88,
    "提高": 89,
    "成功": 90,
    "定义": 91,
    "书籍": 92,
    "运动": 93,
    "解决问题": 94,
    "乐观": 95,
    "职业": 96,
    "节日": 97,
    "规划": 98,
    "旅行": 99,
    "家庭": 100,
    "新技能": 101,
    "艺术": 102,
    "教育": 103,
    "写作文": 104,
    "植物": 105,
    "人际关系": 106,
    "团队": 107,
    "合作": 108,
    "理财": 109,
    "类型": 110,
    "历史": 111,
    "创新": 112,
    "资讯": 113,
    "城市": 114,
    "科学知识": 115,
    "环保": 116,
    "美食": 117,
    "季节": 118,
    "沟通": 119,
    "时尚": 120,
    "建筑": 121,
    "计算机": 122,
    "知识": 123,
    "诚信": 124,
    "安全": 125,
    "文学作品": 126,
    "梦想": 127,
    "管理": 128,
    "交通工具": 129,
    "哲学": 130,
    "责任": 131,
    "心理": 132,
    "疏导": 133,
    "宠物": 134,
    "法律": 135,
    "宽容": 136,
    "购物": 137,
    "活动": 138,
    "地理知识": 139,
    "坚持": 140,
    "饮食": 141,
    "数字": 142,
    "产品": 143,
    "物理": 144,
    "谦虚": 145,
    "社交": 146,
    "技巧": 147,
    "！": 148,
    "很": 149,
    "高兴": 150,
    "见到": 151,
    "。": 152,
    "天气晴朗": 153,
    "，": 154,
    "适合": 155,
    "出门": 156,
    "SUDDEN": 157,
    "小": 158,
    "助手": 159,
    "智能": 160,
    "可以": 161,
    "祝": 162,
    "愉快": 163,
    "一天": 164,
    "不": 165,
    "客气": 166,
    "能": 167,
    "帮到": 168,
    "一个": 169,
    "AI": 170,
    "没有": 171,
    "年龄": 172,
    "概念": 173,
    "用户": 174,
    "星期一": 175,
    "陪": 176,
    "聊天": 177,
    "回答": 178,
    "关心": 179,
    "一切顺利": 180,
    "蓝色": 181,
    "它": 182,
    "代表": 183,
    "宁静": 184,
    "和": 185,
    "智慧": 186,
    "确实": 187,
    "不错": 188,
    "户外活动": 189,
    "世界": 190,
    "随时随地": 191,
    "为": 192,
    "服务": 193,
    "虽然": 194,
    "不会": 195,
    "真正": 196,
    "但": 197,
    "歌词": 198,
    "各种类型": 199,
    "尤其": 200,
    "能够": 201,
    "带给": 202,
    "人们": 203,
    "快乐": 204,
    "尝试": 205,
    "一些": 206,
    "清淡": 207,
    "比如": 208,
    "蔬菜": 209,
    "沙拉": 210,
    "或者": 211,
    "清蒸鱼": 212,
    "就是": 213,
    "各种": 214,
    "新": 215,
    "实际": 216,
    "菜谱": 217,
    "在于": 218,
    "不断": 219,
    "探索": 220,
    "、": 221,
    "他人": 222,
    "创造": 223,
    "美好": 224,
    "回忆": 225,
    "当然": 226,
    "为什么": 227,
    "程序员": 228,
    "用": 229,
    "黑": 230,
    "咖啡": 231,
    "因为": 232,
    "bugs": 233,
    "作为": 234,
    "情感": 235,
    "所以": 236,
    "感到": 237,
    "工具": 238,
    "提高效率": 239,
    "完全": 240,
    "创造力": 241,
    "通过": 242,
    "阅读": 243,
    "来": 244,
    "提升": 245,
    "自己": 246,
    "很多": 247,
    "好看": 248,
    "一种": 249,
    "内心": 250,
    "感受": 251,
    "于": 252,
    "中": 253,
    "确幸": 254,
    "与": 255,
    "互动": 256,
    "除了": 257,
    "中文": 258,
    "还": 259,
    "在": 260,
    "希望": 261,
    "更好": 262,
    "地为": 263,
    "全球": 264,
    "用户服务": 265,
    "人生": 266,
    "重要": 267,
    "伙伴": 268,
    "他们": 269,
    "给予": 270,
    "我们": 271,
    "支持": 272,
    "理解": 273,
    "玩": 274,
    "简单": 275,
    "文字游戏": 276,
    "猜谜语": 277,
    "所有": 278,
    "它们": 279,
    "都": 280,
    "地球": 281,
    "上": 282,
    "宝贵": 283,
    "生命": 284,
    "包括": 285,
    "均衡": 286,
    "适量": 287,
    "充足": 288,
    "睡眠": 289,
    "保持": 290,
    "积极": 291,
    "心态": 292,
    "想": 293,
    "科目": 294,
    "带来": 295,
    "便利": 296,
    "进步": 297,
    "也": 298,
    "需要": 299,
    "注意": 300,
    "隐私": 301,
    "保护": 302,
    "环境影响": 303,
    "不能": 304,
    "亲自": 305,
    "攻略": 306,
    "如果": 307,
    "烦恼": 308,
    "随时": 309,
    "倾诉": 310,
    "资源": 311,
    "应该": 312,
    "珍惜": 313,
    "每一刻": 314,
    "事情": 315,
    "根据": 316,
    "现有": 317,
    "信息": 318,
    "分析": 319,
    "积极向上": 320,
    "善良": 321,
    "爱心": 322,
    "终身": 323,
    "事业": 324,
    "成长": 325,
    "适应": 326,
    "变化": 327,
    "阳光明媚": 328,
    "让": 329,
    "心情": 330,
    "愉悦": 331,
    "方面": 332,
    "真诚": 333,
    "信任": 334,
    "相互支持": 335,
    "方法": 336,
    "深呼吸": 337,
    "冥想": 338,
    "美味": 339,
    "富含": 340,
    "营养": 341,
    "蔬菜水果": 342,
    "对话": 343,
    "练习": 344,
    "因人而异": 345,
    "对": 346,
    "来说": 347,
    "到": 348,
    "更": 349,
    "优秀": 350,
    "书": 351,
    "感兴趣": 352,
    "有益": 353,
    "身心健康": 354,
    "散步": 355,
    "瑜伽": 356,
    "游泳": 357,
    "遇到": 358,
    "地面": 359,
    "挑战": 360,
    "看到": 361,
    "充满": 362,
    "欢乐": 363,
    "团聚": 364,
    "氛围": 365,
    "春节": 366,
    "中秋节": 367,
    "去": 368,
    "避风港": 369,
    "爱": 370,
    "源泉": 371,
    "形式": 372,
    "表达": 373,
    "培养人才": 374,
    "推动": 375,
    "社会": 376,
    "重要途径": 377,
    "写": 378,
    "作文": 379,
    "绿色植物": 380,
    "净化": 381,
    "空气": 382,
    "美化环境": 383,
    "集思广益": 384,
    "工作效率": 385,
    "实现": 386,
    "共同": 387,
    "目标": 388,
    "传递": 389,
    "正": 390,
    "能量": 391,
    "哪个": 392,
    "时期": 393,
    "动力": 394,
    "科技领域": 395,
    "环境优美": 396,
    "文化底蕴": 397,
    "深厚": 398,
    "科学": 399,
    "领域": 400,
    "家园": 401,
    "举措": 402,
    "关系": 403,
    "四季": 404,
    "分明": 405,
    "每个": 406,
    "独特": 407,
    "美": 408,
    "建立": 409,
    "良好": 410,
    "基础": 411,
    "避免": 412,
    "误解": 413,
    "促进": 414,
    "融合": 415,
    "传统": 416,
    "现代": 417,
    "元素": 418,
    "展现": 419,
    "立人": 420,
    "之本": 421,
    "构建": 422,
    "和谐社会": 423,
    "启发": 424,
    "思考": 425,
    "前进": 426,
    "努力": 427,
    "追求": 428,
    "高效": 429,
    "公共交通": 430,
    "自行车": 431,
    "成熟": 432,
    "标志": 433,
    "成为": 434,
    "困扰": 435,
    "可爱": 436,
    "给": 437,
    "陪伴": 438,
    "化解矛盾": 439,
    "和谐": 440,
    "更加": 441,
    "购买": 442,
    "东西": 443,
    "猜": 444,
    "灯谜": 445,
    "抽奖": 446,
    "地区": 447,
    "地理": 448,
    "关键": 449,
    "克服困难": 450,
    "实现目标": 451,
    "功能强大": 452,
    "设计": 453,
    "美观": 454,
    "态度": 455,
    "不断进步": 456
  },
  "id2word": {
    "0": "<PAD>",
    "1": "<UNK>",
    "2": "<SOS>",
    "3": "<EOS>",
    "4": "你好",
    "5": "今天天气",
    "6": "怎么样",
    "7": "？",
    "8": "你",
    "9": "叫",
    "10": "什么",
    "11": "名字",
    "12": "是",
    "13": "谁",
    "14": "再见",
    "15": "谢谢",
    "16": "多",
    "17": "大",
    "18": "了",
    "19": "喜欢",
    "20": "今天",
    "21": "星期",
    "22": "几",
    "23": "会",
    "24": "做",
    "25": "吗",
    "26": "最近",
    "27": "颜色",
    "28": "说",
    "29": "英语",
    "30": "真",
    "31": "好",
    "32": "来自",
    "33": "哪里",
    "34": "唱歌",
    "35": "音乐",
    "36": "吃",
    "37": "呢",
    "38": "有",
    "39": "爱好",
    "40": "做饭",
    "41": "觉得",
    "42": "生活",
    "43": "的",
    "44": "意义",
    "45": "讲",
    "46": "笑话",
    "47": "害怕",
    "48": "人工智能",
    "49": "取代",
    "50": "人类",
    "51": "看书",
    "52": "推荐",
    "53": "电影",
    "54": "幸福",
    "55": "其他",
    "56": "语言",
    "57": "朋友",
    "58": "玩游戏",
    "59": "动物",
    "60": "健康",
    "61": "方式",
    "62": "帮助",
    "63": "我",
    "64": "学习",
    "65": "科技",
    "66": "发展",
    "67": "利弊",
    "68": "旅游",
    "69": "安慰",
    "70": "人",
    "71": "时间",
    "72": "价值",
    "73": "预测",
    "74": "未来",
    "75": "什么样",
    "76": "制定",
    "77": "计划",
    "78": "重要性",
    "79": "解决",
    "80": "数学",
    "81": "问题",
    "82": "天气",
    "83": "提供",
    "84": "建议",
    "85": "友谊",
    "86": "秘诀",
    "87": "放松",
    "88": "食物",
    "89": "提高",
    "90": "成功",
    "91": "定义",
    "92": "书籍",
    "93": "运动",
    "94": "解决问题",
    "95": "乐观",
    "96": "职业",
    "97": "节日",
    "98": "规划",
    "99": "旅行",
    "100": "家庭",
    "101": "新技能",
    "102": "艺术",
    "103": "教育",
    "104": "写作文",
    "105": "植物",
    "106": "人际关系",
    "107": "团队",
    "108": "合作",
    "109": "理财",
    "110": "类型",
    "111": "历史",
    "112": "创新",
    "113": "资讯",
    "114": "城市",
    "115": "科学知识",
    "116": "环保",
    "117": "美食",
    "118": "季节",
    "119": "沟通",
    "120": "时尚",
    "121": "建筑",
    "122": "计算机",
    "123": "知识",
    "124": "诚信",
    "125": "安全",
    "126": "文学作品",
    "127": "梦想",
    "128": "管理",
    "129": "交通工具",
    "130": "哲学",
    "131": "责任",
    "132": "心理",
    "133": "疏导",
    "134": "宠物",
    "135": "法律",
    "136": "宽容",
    "137": "购物",
    "138": "活动",
    "139": "地理知识",
    "140": "坚持",
    "141": "饮食",
    "142": "数字",
    "143": "产品",
    "144": "物理",
    "145": "谦虚",
    "146": "社交",
    "147": "技巧",
    "148": "！",
    "149": "很",
    "150": "高兴",
    "151": "见到",
    "152": "。",
    "153": "天气晴朗",
    "154": "，",
    "155": "适合",
    "156": "出门",
    "157": "SUDDEN",
    "158": "小",
    "159": "助手",
    "160": "智能",
    "161": "可以",
    "162": "祝",
    "163": "愉快",
    "164": "一天",
    "165": "不",
    "166": "客气",
    "167": "能",
    "168": "帮到",
    "169": "一个",
    "170": "AI",
    "171": "没有",
    "172": "年龄",
    "173": "概念",
    "174": "用户",
    "175": "星期一",
    "176": "陪",
    "177": "聊天",
    "178": "回答",
    "179": "关心",
    "180": "一切顺利",
    "181": "蓝色",
    "182": "它",
    "183": "代表",
    "184": "宁静",
    "185": "和",
    "186": "智慧",
    "187": "确实",
    "188": "不错",
    "189": "户外活动",
    "190": "世界",
    "191": "随时随地",
    "192": "为",
    "193": "服务",
    "194": "虽然",
    "195": "不会",
    "196": "真正",
    "197": "但",
    "198": "歌词",
    "199": "各种类型",
    "200": "尤其",
    "201": "能够",
    "202": "带给",
    "203": "人们",
    "204": "快乐",
    "205": "尝试",
    "206": "一些",
    "207": "清淡",
    "208": "比如",
    "209": "蔬菜",
    "210": "沙拉",
    "211": "或者",
    "212": "清蒸鱼",
    "213": "就是",
    "214": "各种",
    "215": "新",
    "216": "实际",
    "217": "菜谱",
    "218": "在于",
    "219": "不断",
    "220": "探索",
    "221": "、",
    "222": "他人",
    "223": "创造",
    "224": "美好",
    "225": "回忆",
    "226": "当然",
    "227": "为什么",
    "228": "程序员",
    "229": "用",
    "230": "黑",
    "231": "咖啡",
    "232": "因为",
    "233": "bugs",
    "234": "作为",
    "235": "情感",
    "236": "所以",
    "237": "感到",
    "238": "工具",
    "239": "提高效率",
    "240": "完全",
    "241": "创造力",
    "242": "通过",
    "243": "阅读",
    "244": "来",
    "245": "提升",
    "246": "自己",
    "247": "很多",
    "248": "好看",
    "249": "一种",
    "250": "内心",
    "251": "感受",
    "252": "于",
    "253": "中",
    "254": "确幸",
    "255": "与",
    "256": "互动",
    "257": "除了",
    "258": "中文",
    "259": "还",
    "260": "在",
    "261": "希望",
    "262": "更好",
    "263": "地为",
    "264": "全球",
    "265": "用户服务",
    "266": "人生",
    "267": "重要",
    "268": "伙伴",
    "269": "他们",
    "270": "给予",
    "271": "我们",
    "272": "支持",
    "273": "理解",
    "274": "玩",
    "275": "简单",
    "276": "文字游戏",
    "277": "猜谜语",
    "278": "所有",
    "279": "它们",
    "280": "都",
    "281": "地球",
    "282": "上",
    "283": "宝贵",
    "284": "生命",
    "285": "包括",
    "286": "均衡",
    "287": "适量",
    "288": "充足",
    "289": "睡眠",
    "290": "保持",
    "291": "积极",
    "292": "心态",
    "293": "想",
    "294": "科目",
    "295": "带来",
    "296": "便利",
    "297": "进步",
    "298": "也",
    "299": "需要",
    "300": "注意",
    "301": "隐私",
    "302": "保护",
    "303": "环境影响",
    "304": "不能",
    "305": "亲自",
    "306": "攻略",
    "307": "如果",
    "308": "烦恼",
    "309": "随时",
    "310": "倾诉",
    "311": "资源",
    "312": "应该",
    "313": "珍惜",
    "314": "每一刻",
    "315": "事情",
    "316": "根据",
    "317": "现有",
    "318": "信息",
    "319": "分析",
    "320": "积极向上",
    "321": "善良",
    "322": "爱心",
    "323": "终身",
    "324": "事业",
    "325": "成长",
    "326": "适应",
    "327": "变化",
    "328": "阳光明媚",
    "329": "让",
    "330": "心情",
    "331": "愉悦",
    "332": "方面",
    "333": "真诚",
    "334": "信任",
    "335": "相互支持",
    "336": "方法",
    "337": "深呼吸",
    "338": "冥想",
    "339": "美味",
    "340": "富含",
    "341": "营养",
    "342": "蔬菜水果",
    "343": "对话",
    "344": "练习",
    "345": "因人而异",
    "346": "对",
    "347": "来说",
    "348": "到",
    "349": "更",
    "350": "优秀",
    "351": "书",
    "352": "感兴趣",
    "353": "有益",
    "354": "身心健康",
    "355": "散步",
    "356": "瑜伽",
    "357": "游泳",
    "358": "遇到",
    "359": "地面",
    "360": "挑战",
    "361": "看到",
    "362": "充满",
    "363": "欢乐",
    "364": "团聚",
    "365": "氛围",
    "366": "春节",
    "367": "中秋节",
    "368": "去",
    "369": "避风港",
    "370": "爱",
    "371": "源泉",
    "372": "形式",
    "373": "表达",
    "374": "培养人才",
    "375": "推动",
    "376": "社会",
    "377": "重要途径",
    "378": "写",
    "379": "作文",
    "380": "绿色植物",
    "381": "净化",
    "382": "空气",
    "383": "美化环境",
    "384": "集思广益",
    "385": "工作效率",
    "386": "实现",
    "387": "共同",
    "388": "目标",
    "389": "传递",
    "390": "正",
    "391": "能量",
    "392": "哪个",
    "393": "时期",
    "394": "动力",
    "395": "科技领域",
    "396": "环境优美",
    "397": "文化底蕴",
    "398": "深厚",
    "399": "科学",
    "400": "领域",
    "401": "家园",
    "402": "举措",
    "403": "关系",
    "404": "四季",
    "405": "分明",
    "406": "每个",
    "407": "独特",
    "408": "美",
    "409": "建立",
    "410": "良好",
    "411": "基础",
    "412": "避免",
    "413": "误解",
    "414": "促进",
    "415": "融合",
    "416": "传统",
    "417": "现代",
    "418": "元素",
    "419": "展现",
    "420": "立人",
    "421": "之本",
    "422": "构建",
    "423": "和谐社会",
    "424": "启发",
    "425": "思考",
    "426": "前进",
    "427": "努力",
    "428": "追求",
    "429": "高效",
    "430": "公共交通",
    "431": "自行车",
    "432": "成熟",
    "433": "标志",
    "434": "成为",
    "435": "困扰",
    "436": "可爱",
    "437": "给",
    "438": "陪伴",
    "439": "化解矛盾",
    "440": "和谐",
    "441": "更加",
    "442": "购买",
    "443": "东西",
    "444": "猜",
    "445": "灯谜",
    "446": "抽奖",
    "447": "地区",
    "448": "地理",
    "449": "关键",
    "450": "克服困难",
    "451": "实现目标",
    "452": "功能强大",
    "453": "设计",
    "454": "美观",
    "455": "态度",
    "456": "不断进步"
  }
}