{
  "word2id": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<SOS>": 2,
    "<EOS>": 3,
    "你好": 4,
    "今天天气": 5,
    "真不错": 6,
    "我": 7,
    "最近": 8,
    "工作": 9,
    "有点": 10,
    "忙": 11,
    "你": 12,
    "说得对": 13,
    "，": 14,
    "我会": 15,
    "注意": 16,
    "的": 17,
    "今天": 18,
    "中午": 19,
    "吃": 20,
    "什么": 21,
    "好": 22,
    "呢": 23,
    "啊": 24,
    "一起": 25,
    "去": 26,
    "尝尝": 27,
    "平时": 28,
    "喜欢": 29,
    "做": 30,
    "户外活动": 31,
    "比如": 32,
    "爬山": 33,
    "、": 34,
    "骑行": 35,
    "有": 36,
    "好看": 37,
    "电影": 38,
    "吗": 39,
    "周末": 40,
    "看": 41,
    "觉得": 42,
    "城市": 43,
    "生活": 44,
    "和": 45,
    "乡村": 46,
    "哪个": 47,
    "比较": 48,
    "宁静": 49,
    "几点": 50,
    "起床": 51,
    "也": 52,
    "是": 53,
    "早起": 54,
    "感觉": 55,
    "一天": 56,
    "时间": 57,
    "都": 58,
    "变长": 59,
    "了": 60,
    "养": 61,
    "宠物": 62,
    "我养": 63,
    "一只": 64,
    "猫": 65,
    "特别": 66,
    "可爱": 67,
    "在": 68,
    "学习": 69,
    "新": 70,
    "东西": 71,
    "编程": 72,
    "挺": 73,
    "挑战性": 74,
    "但": 75,
    "学会": 76,
    "很": 77,
    "成就感": 78,
    "旅行": 79,
    "打算": 80,
    "云南": 81,
    "玩": 82,
    "听": 83,
    "类型": 84,
    "音乐": 85,
    "古典音乐": 86,
    "优雅": 87,
    "一门": 88,
    "语言": 89,
    "难": 90,
    "正在": 91,
    "学": 92,
    "英语": 93,
    "吃力": 94,
    "做饭": 95,
    "尤其": 96,
    "看到": 97,
    "家人": 98,
    "饭时": 99,
    "开心": 100,
    "表情": 101,
    "科技": 102,
    "发展": 103,
    "对": 104,
    "影响": 105,
    "凡事": 106,
    "两面性": 107,
    "书": 108,
    "历史": 109,
    "哲学": 110,
    "方面": 111,
    "会": 112,
    "运动": 113,
    "确实": 114,
    "重要": 115,
    "能": 116,
    "保持": 117,
    "身体健康": 118,
    "友谊": 119,
    "重要性": 120,
    "同意": 121,
    "朋友": 122,
    "就": 123,
    "像": 124,
    "一样": 125,
    "什么样": 126,
    "天气": 127,
    "下雨": 128,
    "熬夜": 129,
    "不好": 130,
    "努力": 131,
    "调整": 132,
    "作息": 133,
    "活到老": 134,
    "学到老": 135,
    "嘛": 136,
    "剧情片": 137,
    "纪录片": 138,
    "交通": 139,
    "怎么样": 140,
    "高峰期": 141,
    "头疼": 142,
    "自己": 143,
    "而且": 144,
    "节省": 145,
    "不少": 146,
    "钱": 147,
    "旅游": 148,
    "想": 149,
    "海边": 150,
    "健康": 151,
    "方式": 152,
    "这些": 153,
    "读书": 154,
    "安静": 155,
    "午后": 156,
    "如何": 157,
    "平衡": 158,
    "有时候": 159,
    "到": 160,
    "晚": 161,
    "有点累": 162,
    "爵士乐": 163,
    "之间": 164,
    "最": 165,
    "没有": 166,
    "真诚": 167,
    "信任": 168,
    "不会": 169,
    "长久": 170,
    "做些": 171,
    "来": 172,
    "放松": 173,
    "瑜伽": 174,
    "或者": 175,
    "冥想": 176,
    "意义": 177,
    "在于": 178,
    "享受": 179,
    "当下": 180,
    "珍惜": 181,
    "身边": 182,
    "人和事": 183,
    "植物": 184,
    "多": 185,
    "肉": 186,
    "关注": 187,
    "新闻": 188,
    "一些": 189,
    "看太多": 190,
    "以免": 191,
    "心情": 192,
    "教育": 193,
    "改变": 194,
    "一个": 195,
    "人": 196,
    "命运": 197,
    "季节": 198,
    "秋天": 199,
    "凉爽": 200,
    "景色": 201,
    "美": 202,
    "聚会": 203,
    "时候": 204,
    "给": 205,
    "带来": 206,
    "很多": 207,
    "便利": 208,
    "电视剧": 209,
    "历史剧": 210,
    "家庭": 211,
    "剧": 212,
    "饮食": 213,
    "现在": 214,
    "提高": 215,
    "免疫力": 216,
    "逃离": 217,
    "日常": 218,
    "压力": 219,
    "食物": 220,
    "粤菜": 221,
    "西餐": 222,
    "人际关系": 223,
    "我们": 224,
    "中": 225,
    "不可或缺": 226,
    "一部分": 227,
    "睡": 228,
    "前": 229,
    "管理": 230,
    "让": 231,
    "更": 232,
    "事情": 233,
    "爱情片": 234,
    "喜剧片": 235,
    "感到": 236,
    "充实": 237,
    "提升": 238,
    "同时": 239,
    "还": 240,
    "反思": 241,
    "不足": 242,
    "民谣": 243,
    "温暖": 244,
    "地方": 245,
    "吃饭": 246,
    "做顿": 247,
    "好吃": 248,
    "人生": 249,
    "宝贵": 250,
    "财富": 251,
    "跑步": 252,
    "打篮球": 253,
    "关键": 254,
    "国外": 255,
    "看看": 256,
    "年轻": 257,
    "心态": 258,
    "书籍": 259,
    "科学": 260,
    "散步": 261,
    "手工": 262,
    "活": 263,
    "一把": 264,
    "双刃剑": 265,
    "要": 266,
    "合理": 267,
    "利用": 268,
    "它": 269,
    "冬天": 270,
    "因为": 271,
    "可以": 272,
    "看雪": 273,
    "打雪仗": 274,
    "环保": 275,
    "减少": 276,
    "使用": 277,
    "一次性": 278,
    "物品": 279,
    "垃圾": 280,
    "分类": 281,
    "等": 282,
    "改变命运": 283,
    "重要途径": 284,
    "科幻片": 285,
    "联系": 286,
    "需要": 287,
    "经常": 288,
    "饮食习惯": 289,
    "摇滚": 290,
    "流行音乐": 291,
    "环境": 292,
    "价值": 293,
    "一去不复返": 294,
    "好好": 295,
    "辣": 296,
    "川菜": 297,
    "湘菜": 298,
    "更加": 299,
    "幸福": 300,
    "爱情": 301,
    "选择": 302,
    "机会": 303,
    "行业动态": 304,
    "了解": 305,
    "最新": 306,
    "信息": 307,
    "电子音乐": 308,
    "骑": 309,
    "自行车": 310,
    "山区": 311,
    "终身": 312,
    "事业": 313,
    "文学": 314,
    "轻松": 315,
    "综艺节目": 316,
    "社会": 317,
    "好处": 318,
    "问题": 319,
    "春天": 320,
    "万物": 321,
    "复苏": 322,
    "充满希望": 323,
    "热点": 324,
    "过于": 325,
    "沉迷": 326,
    "国家": 327,
    "基石": 328,
    "动作片": 329,
    "节假日": 330,
    "摇滚音乐": 331,
    "充电": 332,
    "一种": 333,
    "能力": 334,
    "烧烤": 335,
    "改善": 336,
    "不断改进": 337,
    "假期": 338,
    "游泳": 339,
    "节目": 340,
    "？": 341,
    "叫": 342,
    "名字": 343,
    "谁": 344,
    "再见": 345,
    "拜拜": 346,
    "谢谢": 347,
    "大": 348,
    "星期": 349,
    "几": 350,
    "颜色": 351,
    "说": 352,
    "真": 353,
    "来自": 354,
    "哪里": 355,
    "唱歌": 356,
    "爱好": 357,
    "讲": 358,
    "笑话": 359,
    "害怕": 360,
    "人工智能": 361,
    "取代": 362,
    "人类": 363,
    "看书": 364,
    "推荐": 365,
    "其他": 366,
    "玩游戏": 367,
    "动物": 368,
    "帮助": 369,
    "利弊": 370,
    "安慰": 371,
    "预测": 372,
    "未来": 373,
    "制定": 374,
    "计划": 375,
    "解决": 376,
    "数学": 377,
    "提供": 378,
    "建议": 379,
    "秘诀": 380,
    "成功": 381,
    "定义": 382,
    "解决问题": 383,
    "乐观": 384,
    "职业": 385,
    "节日": 386,
    "规划": 387,
    "新技能": 388,
    "艺术": 389,
    "写作文": 390,
    "团队": 391,
    "合作": 392,
    "理财": 393,
    "创新": 394,
    "资讯": 395,
    "科学知识": 396,
    "美食": 397,
    "沟通": 398,
    "时尚": 399,
    "建筑": 400,
    "计算机": 401,
    "知识": 402,
    "诚信": 403,
    "安全": 404,
    "文学作品": 405,
    "梦想": 406,
    "交通工具": 407,
    "责任": 408,
    "心理": 409,
    "疏导": 410,
    "法律": 411,
    "宽容": 412,
    "购物": 413,
    "活动": 414,
    "地理知识": 415,
    "坚持": 416,
    "数字": 417,
    "产品": 418,
    "物理": 419,
    "谦虚": 420,
    "社交": 421,
    "技巧": 422,
    "舒服": 423,
    "。": 424,
    "吧": 425,
    "！": 426,
    "不太好": 427,
    "外面": 428,
    "这个": 429,
    "杯子": 430,
    "好累": 431,
    "红烧肉": 432,
    "家里": 433,
    "收拾": 434,
    "干净": 435,
    "想家": 436,
    "太": 437,
    "超": 438,
    "蛋糕": 439,
    "不想": 440,
    "动": 441,
    "只想": 442,
    "躺": 443,
    "着": 444,
    "下班": 445,
    "明天": 446,
    "我想": 447,
    "买件": 448,
    "外套": 449,
    "起晚": 450,
    "喝": 451,
    "奶茶": 452,
    "路上": 453,
    "注意安全": 454,
    "终于": 455,
    "放假": 456,
    "啦": 457,
    "感冒": 458,
    "歌真": 459,
    "好听": 460,
    "过得": 461,
    "忘记": 462,
    "带": 463,
    "钥匙": 464,
    "晚上": 465,
    "吃火锅": 466,
    "手机": 467,
    "没电": 468,
    "风好": 469,
    "上班": 470,
    "迟到": 471,
    "公园": 472,
    "好美": 473,
    "饿": 474,
    "有空": 475,
    "天黑": 476,
    "小": 477,
    "累": 478,
    "礼物": 479,
    "出去": 480,
    "走走": 481,
    "早点": 482,
    "热": 483,
    "买杯": 484,
    "冰": 485,
    "咖啡": 486,
    "不忙": 487,
    "照片": 488,
    "拍得": 489,
    "真好": 490,
    "下雨天": 491,
    "困了": 492,
    "水果": 493,
    "快": 494,
    "薯片": 495,
    "我想家": 496,
    "安排": 497,
    "晴天": 498,
    "倒霉": 499,
    "桂花": 500,
    "好香": 501,
    "怎么": 502,
    "买个": 503,
    "耳机": 504,
    "冷": 505,
    "无聊": 506,
    "加班": 507,
    "八点": 508,
    "我来": 509,
    "过": 510,
    "我想养": 511,
    "只": 512,
    "布偶": 513,
    "太阳": 514,
    "好大": 515,
    "好开心": 516,
    "午饭": 517,
    "精彩": 518,
    "跳": 519,
    "半小时": 520,
    "操": 521,
    "甜品": 522,
    "热闹": 523,
    "睡觉": 524,
    "开车": 525,
    "笔记本": 526,
    "买": 527,
    "裙子": 528,
    "钢琴曲": 529,
    "治愈": 530,
    "把": 531,
    "房间": 532,
    "打扫": 533,
    "米饭": 534,
    "平静": 535,
    "出去玩": 536,
    "两天": 537,
    "顺利": 538,
    "喝茶": 539,
    "毛绒玩具": 540,
    "说话": 541,
    "画画": 542,
    "空气": 543,
    "背": 544,
    "50": 545,
    "个": 546,
    "单词": 547,
    "吃饺子": 548,
    "期待": 549,
    "发型": 550,
    "卫衣": 551,
    "遇到": 552,
    "好心人": 553,
    "帮忙": 554,
    "星星": 555,
    "紧张": 556,
    "面试": 557,
    "甜": 558,
    "量子力学": 559,
    "基本原理": 560,
    "哪些": 561,
    "应用": 562,
    "相对论": 563,
    "狭义": 564,
    "基本": 565,
    "假设": 566,
    "广义": 567,
    "核心思想": 568,
    "元素": 569,
    "周期表": 570,
    "发明": 571,
    "排列": 572,
    "依据": 573,
    "多少": 574,
    "周期": 575,
    "和族": 576,
    "有机化学": 577,
    "核心": 578,
    "概念": 579,
    "进化论": 580,
    "提出": 581,
    "者": 582,
    "细胞学说": 583,
    "核心内容": 584,
    "宇宙": 585,
    "爆炸": 586,
    "理论": 587,
    "主要": 588,
    "证据": 589,
    "黑洞": 590,
    "板块": 591,
    "构造": 592,
    "地球": 593,
    "气候带": 594,
    "罗马帝国": 595,
    "建立": 596,
    "唐朝": 597,
    "起止": 598,
    "法国": 599,
    "大革命": 600,
    "爆发": 601,
    "莎士比亚": 602,
    "代表作": 603,
    "《": 604,
    "红楼梦": 605,
    "》": 606,
    "作者": 607,
    "柏拉图": 608,
    "著作": 609,
    "康德": 610,
    "尼采": 611,
    "文艺复兴": 612,
    "印象派": 613,
    "代表": 614,
    "画家": 615,
    "世界": 616,
    "上": 617,
    "第一台": 618,
    "通用": 619,
    "电子计算机": 620,
    "互联网": 621,
    "起源": 622,
    "亚当": 623,
    "·": 624,
    "斯密": 625,
    "凯恩斯主义": 626,
    "民主": 627,
    "制度": 628,
    "基本特征": 629,
    "疫苗": 630,
    "原理": 631,
    "抗生素": 632,
    "发现者": 633,
    "微积分": 634,
    "创立者": 635,
    "概率论": 636,
    "心理学": 637,
    "创始人": 638,
    "语言学": 639,
    "奠基人": 640,
    "遗传学": 641,
    "生态系统": 642,
    "组成部分": 643,
    "分支": 644,
    "经济学": 645,
    "法学": 646,
    "社会学": 647,
    "极了": 648,
    "面条": 649,
    "回家": 650,
    "看球赛": 651,
    "保温杯": 652,
    "实用": 653,
    "果汁": 654,
    "晒太阳": 655,
    "一整天": 656,
    "逛": 657,
    "超市": 658,
    "山顶": 659,
    "风景": 660,
    "绝": 661,
    "点": 662,
    "故事": 663,
    "休息": 664,
    "没": 665,
    "出门": 666,
    "看海": 667,
    "便宜": 668,
    "努力完成": 669,
    "任务": 670,
    "养绿植": 671,
    "听歌": 672,
    "找首": 673,
    "舒缓": 674,
    "美好": 675,
    "得": 676,
    "满足": 677,
    "逛公园": 678,
    "雨声": 679,
    "不": 680,
    "蔬菜": 681,
    "惬意": 682,
    "一下": 683,
    "干活": 684,
    "话剧": 685,
    "行李箱": 686,
    "质量": 687,
    "幸运": 688,
    "小奖": 689,
    "酸奶": 690,
    "清新": 691,
    "小日子": 692,
    "吃水果": 693,
    "捞": 694,
    "快乐": 695,
    "完成": 696,
    "项目": 697,
    "日出": 698,
    "螺蛳": 699,
    "粉": 700,
    "味道": 701,
    "好棒": 702,
    "陪": 703,
    "粽子": 704,
    "夜市": 705,
    "口红": 706,
    "漂亮": 707,
    "清闲": 708,
    "月饼": 709,
    "温柔": 710,
    "聊天": 711,
    "日落": 712,
    "拼图": 713,
    "有趣": 714,
    "身体": 715,
    "毛病": 716,
    "豆浆": 717,
    "自": 718,
    "简单": 719,
    "复杂": 720,
    "汤圆": 721,
    "安心": 722,
    "烦心事": 723,
    "漫画": 724,
    "发夹": 725,
    "精致": 726,
    "平凡": 727,
    "日子": 728,
    "折腾": 729,
    "喝牛奶": 730,
    "温馨": 731,
    "烦恼": 732,
    "巧克力": 733,
    "emo": 734,
    "综艺": 735,
    "摆件": 736,
    "做事": 737,
    "面包": 738,
    "阳台": 739,
    "坐坐": 740,
    "鸡蛋": 741,
    "温水": 742,
    "不饿": 743,
    "眼睛": 744,
    "湖边": 745,
    "努力学习": 746,
    "偷懒": 747,
    "买点": 748,
    "补充": 749,
    "维生素": 750,
    "相处": 751,
    "知道": 752,
    "回趟": 753,
    "老家": 754,
    "困得": 755,
    "不行": 756,
    "收到": 757,
    "捡": 758,
    "游乐园": 759,
    "大自然": 760,
    "街道": 761,
    "整洁": 762,
    "阳光": 763,
    "明亮": 764,
    "天": 765,
    "蓝": 766,
    "穿": 767,
    "搭": 768,
    "微风": 769,
    "柔和": 770,
    "风": 771,
    "不大不小": 772,
    "睡得": 773,
    "星空": 774,
    "一切": 775,
    "顺": 776,
    "笑": 777,
    "爱笑": 778,
    "运气": 779,
    "差": 780,
    "云朵": 781,
    "小事": 782,
    "小草": 783,
    "朝气": 784,
    "街上": 785,
    "年轻人": 786,
    "认真": 787,
    "每": 788,
    "大树": 789,
    "温度": 790,
    "刚刚": 791,
    "浪费时间": 792,
    "小溪": 793,
    "歌": 794,
    "迎合": 795,
    "别人": 796,
    "山川": 797,
    "完美": 798,
    "一点": 799,
    "遗憾": 800,
    "事": 801,
    "森林": 802,
    "好赞": 803,
    "买到": 804,
    "成长": 805,
    "每天": 806,
    "进步": 807,
    "田野": 808,
    "牛": 809,
    "可能": 810,
    "原地踏步": 811,
    "草原": 812,
    "好酷": 813,
    "衣服": 814,
    "变": 815,
    "变成": 816,
    "更好": 817,
    "雪山": 818,
    "好潮": 819,
    "新款": 820,
    "鞋子": 821,
    "自信": 822,
    "样子": 823,
    "最美": 824,
    "沙漠": 825,
    "好飒": 826,
    "剪": 827,
    "新发型": 828,
    "勇敢": 829,
    "面对": 830,
    "冰川": 831,
    "好稳": 832,
    "不慌不忙": 833,
    "坚强": 834,
    "轻易": 835,
    "掉": 836,
    "眼泪": 837,
    "湖泊": 838,
    "好顺": 839,
    "成": 840,
    "瀑布": 841,
    "好平": 842,
    "没什么": 843,
    "波澜": 844,
    "积极": 845,
    "积极向上": 846,
    "峡谷": 847,
    "好安": 848,
    "香": 849,
    "好学": 850,
    "多学": 851,
    "总": 852,
    "没错": 853,
    "海岛": 854,
    "好康": 855,
    "倍儿": 856,
    "棒": 857,
    "勤奋": 858,
    "回报": 859,
    "沙滩": 860,
    "好福": 861,
    "红包": 862,
    "刻苦": 863,
    "才能": 864,
    "礁石": 865,
    "好喜": 866,
    "喜事": 867,
    "踏实": 868,
    "踏踏实实": 869,
    "海浪": 870,
    "好乐": 871,
    "合不拢嘴": 872,
    "对待": 873,
    "每个": 874,
    "海风": 875,
    "好笑": 876,
    "搞笑": 877,
    "视频": 878,
    "善良": 879,
    "晚霞": 880,
    "糖葫芦": 881,
    "朝阳": 882,
    "彩虹": 883,
    "体贴": 884,
    "彩云": 885,
    "好满": 886,
    "收获": 887,
    "懂事": 888,
    "不让": 889,
    "操心": 890,
    "清风": 891,
    "一路": 892,
    "绿灯": 893,
    "孝顺": 894,
    "孝顺父母": 895,
    "本分": 896,
    "明月": 897,
    "融洽": 898,
    "辜负": 899,
    "星光": 900,
    "睦": 901,
    "邻里": 902,
    "和睦": 903,
    "就是": 904,
    "胜利": 905,
    "萤火": 906,
    "好旺": 907,
    "旺": 908,
    "做好": 909,
    "每件事": 910,
    "蝉鸣": 911,
    "好盛": 912,
    "花开": 913,
    "盛": 914,
    "细心": 915,
    "发现": 916,
    "蛙叫": 917,
    "好隆": 918,
    "氛围": 919,
    "隆重": 920,
    "耐心": 921,
    "等待": 922,
    "结果": 923,
    "落叶": 924,
    "好昌": 925,
    "蒸蒸日上": 926,
    "专心": 927,
    "一件": 928,
    "飘雪": 929,
    "生意": 930,
    "红火": 931,
    "用心": 932,
    "冰凌": 933,
    "和谐": 934,
    "负责": 935,
    "到底": 936,
    "敷衍": 937,
    "春雨": 938,
    "安康": 939,
    "健健康康": 940,
    "担当": 941,
    "逃避": 942,
    "夏雷": 943,
    "吉祥": 944,
    "兆头": 945,
    "进": 946,
    "上进": 947,
    "落后": 948,
    "于": 949,
    "秋风": 950,
    "祥瑞": 951,
    "创造": 952,
    "冬霜": 953,
    "福运": 954,
    "满满": 955,
    "挡不住": 956,
    "攻克": 957,
    "难题": 958,
    "春风": 959,
    "好运": 960,
    "彩票": 961,
    "过日子": 962,
    "夏雨": 963,
    "财运": 964,
    "滚滚": 965,
    "稳重": 966,
    "大气": 967,
    "急躁": 968,
    "秋露": 969,
    "福满": 970,
    "福气": 971,
    "装不下": 972,
    "可靠": 973,
    "放心": 974,
    "冬雪": 975,
    "喜满": 976,
    "接": 977,
    "可信": 978,
    "诚实": 979,
    "守信": 980,
    "骗人": 981,
    "花香": 982,
    "乐满": 983,
    "溢出": 984,
    "做人": 985,
    "撒谎": 986,
    "草香": 987,
    "满": 988,
    "笑容": 989,
    "挂满": 990,
    "脸庞": 991,
    "信守": 992,
    "承诺": 993,
    "反悔": 994,
    "果香": 995,
    "甜满": 996,
    "甜甜蜜蜜": 997,
    "友善": 998,
    "饭香": 999,
    "美满": 1000,
    "圆圆满满": 1001,
    "温和": 1002,
    "待人": 1003,
    "暴躁": 1004,
    "茶香": 1005,
    "圆满": 1006,
    "办得": 1007,
    "有礼": 1008,
    "礼貌": 1009,
    "教养": 1010,
    "书香": 1011,
    "全满": 1012,
    "事事": 1013,
    "谦逊": 1014,
    "骄傲": 1015,
    "墨香": 1016,
    "皆": 1017,
    "样样": 1018,
    "满意": 1019,
    "低调": 1020,
    "张扬": 1021,
    "琴音": 1022,
    "顺顺利利": 1023,
    "内敛": 1024,
    "外露": 1025,
    "棋声": 1026,
    "全好": 1027,
    "全家": 1028,
    "从容": 1029,
    "书画": 1030,
    "安好": 1031,
    "安然无恙": 1032,
    "淡定": 1033,
    "得失": 1034,
    "诗词": 1035,
    "静好": 1036,
    "岁月": 1037,
    "浮躁": 1038,
    "歌赋": 1039,
    "平安": 1040,
    "平平安安": 1041,
    "无": 1042,
    "淡然": 1043,
    "看待": 1044,
    "散文": 1045,
    "豁达": 1046,
    "计较": 1047,
    "小说": 1048,
    "快快乐乐": 1049,
    "开朗": 1050,
    "幸": 1051,
    "福": 1052,
    "一辈子": 1053,
    "消极": 1054,
    "传说": 1055,
    "如意": 1056,
    "万事如意": 1057,
    "困难": 1058,
    "神话": 1059,
    "顺遂": 1060,
    "遂": 1061,
    "坎坷": 1062,
    "纯真": 1063,
    "世故": 1064,
    "寓言": 1065,
    "吉祥如意": 1066,
    "万事兴": 1067,
    "做作": 1068,
    "童话": 1069,
    "乐无忧": 1070,
    "初": 1071,
    "心": 1072,
    "不忘": 1073,
    "初心": 1074,
    "迷失": 1075,
    "童趣": 1076,
    "连连": 1077,
    "不间断": 1078,
    "暖心": 1079,
    "童心": 1080,
    "贴心": 1081,
    "照顾": 1082,
    "真心": 1083,
    "卡壳": 1084,
    "段": 1085,
    "关系": 1086,
    "爱心": 1087,
    "马到成功": 1088,
    "费力": 1089,
    "尽心": 1090,
    "善心": 1091,
    "一点点": 1092,
    "虚伪": 1093,
    "诚心": 1094,
    "慢慢": 1095,
    "着急": 1096,
    "优秀": 1097,
    "越来越": 1098,
    "马虎": 1099,
    "出色": 1100,
    "表现": 1101,
    "超出": 1102,
    "色": 1103,
    "卓越": 1104,
    "不凡": 1105,
    "尽责": 1106,
    "推诿": 1107,
    "顶尖": 1108,
    "做到": 1109,
    "水平": 1110,
    "厉害": 1111,
    "推脱": 1112,
    "很棒": 1113,
    "超棒": 1114,
    "靠": 1115,
    "谱": 1116,
    "糊弄": 1117,
    "超强": 1118,
    "毛躁": 1119,
    "超好": 1120,
    "失信": 1121,
    "超赞": 1122,
    "担心": 1123,
    "超牛": 1124,
    "焦虑": 1125,
    "超飒": 1126,
    "舒心": 1127,
    "郁闷": 1128,
    "超酷": 1129,
    "超美": 1130,
    "美的": 1131,
    "舒适": 1132,
    "难受": 1133,
    "超甜": 1134,
    "对话": 1135,
    "自在": 1136,
    "约束": 1137,
    "超暖": 1138,
    "关心": 1139,
    "随心": 1140,
    "勉强": 1141,
    "超软": 1142,
    "抱": 1143,
    "枕": 1144,
    "随意": 1145,
    "刻意": 1146,
    "超轻": 1147,
    "背包": 1148,
    "疲惫": 1149,
    "超静": 1150,
    "夜晚": 1151,
    "愉快": 1152,
    "超柔": 1153,
    "布料": 1154,
    "难过": 1155,
    "悲伤": 1156,
    "孤单": 1157,
    "超顺": 1158,
    "超安": 1159,
    "团圆": 1160,
    "超康": 1161,
    "生病": 1162,
    "超福": 1163,
    "有福气": 1164,
    "危险": 1165,
    "超喜": 1166,
    "超有": 1167,
    "超乐": 1168,
    "失望": 1169,
    "超笑": 1170,
    "超爱笑": 1171,
    "超满": 1172,
    "超全": 1173,
    "全面": 1174,
    "中断": 1175,
    "muck": 1176,
    "草泥马": 1177,
    "妈": 1178,
    "书记": 1179,
    "肯德基": 1180,
    "卡山": 1181,
    "德金": 1182,
    "卡是": 1183,
    "大师": 1184,
    "高兴": 1185,
    "见到": 1186,
    "阳光明媚": 1187,
    "适合": 1188,
    "再": 1189,
    "革命": 1190,
    "本钱": 1191,
    "嗯": 1192,
    "试试": 1193,
    "附近": 1194,
    "那": 1195,
    "家": 1196,
    "新开业": 1197,
    "餐厅": 1198,
    "听说": 1199,
    "口碑": 1200,
    "不错": 1201,
    "正好": 1202,
    "他们": 1203,
    "招牌菜": 1204,
    "偶尔": 1205,
    "读读书": 1206,
    "既": 1207,
    "锻炼身体": 1208,
    "又": 1209,
    "亲近": 1210,
    "一部": 1211,
    "挺火": 1212,
    "特效": 1213,
    "希望": 1214,
    "各有": 1215,
    "各": 1216,
    "方便": 1217,
    "我能": 1218,
    "理解": 1219,
    "自然": 1220,
    "一般": 1221,
    "七点": 1222,
    "左右": 1223,
    "然后": 1224,
    "精神状态": 1225,
    "独立": 1226,
    "上班族": 1227,
    "有意思": 1228,
    "这么": 1229,
    "每次": 1230,
    "开阔眼界": 1231,
    "增长": 1232,
    "见识": 1233,
    "自然景观": 1234,
    "民族": 1235,
    "文化": 1236,
    "轻音乐": 1237,
    "韵味": 1238,
    "静下心来": 1239,
    "刚": 1240,
    "开始": 1241,
    "坚持下去": 1242,
    "那种": 1243,
    "饭": 1244,
    "隐私": 1245,
    "为": 1246,
    "服务": 1247,
    "过去": 1248,
    "思考": 1249,
    "每周": 1250,
    "健身房": 1251,
    "锻炼": 1252,
    "几次": 1253,
    "支持": 1254,
    "真正": 1255,
    "一直": 1256,
    "愉悦": 1257,
    "尽量": 1258,
    "慢慢来": 1259,
    "效果": 1260,
    "不断进步": 1261,
    "喜剧": 1262,
    "不同": 1263,
    "带给": 1264,
    "感受": 1265,
    "堵": 1266,
    "错峰": 1267,
    "出行": 1268,
    "公共交通": 1269,
    "经济": 1270,
    "实惠": 1271,
    "包括": 1272,
    "均衡": 1273,
    "适量": 1274,
    "充足": 1275,
    "睡眠": 1276,
    "丰富": 1277,
    "内心世界": 1278,
    "合理安排": 1279,
    "不断": 1280,
    "探索": 1281,
    "他人": 1282,
    "回忆": 1283,
    "这才": 1284,
    "之": 1285,
    "处": 1286,
    "生机": 1287,
    "多肉": 1288,
    "好养": 1289,
    "时事": 1290,
    "适当": 1291,
    "不要": 1292,
    "培养人才": 1293,
    "推动": 1294,
    "公平": 1295,
    "竞争": 1296,
    "独特": 1297,
    "增进感情": 1298,
    "时光": 1299,
    "总是": 1300,
    "便捷": 1301,
    "个性化": 1302,
    "在线": 1303,
    "平台": 1304,
    "变得": 1305,
    "灵活": 1306,
    "悬疑剧": 1307,
    "当然": 1308,
    "基础": 1309,
    "长期": 1310,
    "不是": 1311,
    "一蹴而就": 1312,
    "活力": 1313,
    "体验": 1314,
    "目的": 1315,
    "只要": 1316,
    "从中": 1317,
    "获得": 1318,
    "日料": 1319,
    "风味": 1320,
    "良好": 1321,
    "与": 1322,
    "思想": 1323,
    "睡前": 1324,
    "地": 1325,
    "入睡": 1326,
    "高效": 1327,
    "实现": 1328,
    "自我": 1329,
    "养活": 1330,
    "参加": 1331,
    "培训": 1332,
    "课程": 1333,
    "持续": 1334,
    "过程": 1335,
    "避风港": 1336,
    "爱": 1337,
    "源泉": 1338,
    "永远": 1339,
    "依靠": 1340,
    "相互支持": 1341,
    "陪伴": 1342,
    "部位": 1343,
    "适应": 1344,
    "变化": 1345,
    "见解": 1346,
    "应该": 1347,
    "而": 1348,
    "控制": 1349,
    "夏天": 1350,
    "冰淇淋": 1351,
    "乐趣": 1352,
    "参与": 1353,
    "从": 1354,
    "做起": 1355,
    "培养": 1356,
    "思维能力": 1357,
    "价值观": 1358,
    "打下基础": 1359,
    "定期": 1360,
    "感情": 1361,
    "维护": 1362,
    "摄入": 1363,
    "各种": 1364,
    "营养素": 1365,
    "少": 1366,
    "食品": 1367,
    "沉浸": 1368,
    "资源": 1369,
    "每一刻": 1370,
    "清淡": 1371,
    "沙拉": 1372,
    "清蒸鱼": 1373,
    "为了": 1374,
    "安全感": 1375,
    "家务": 1376,
    "打": 1377,
    "羽毛球": 1378,
    "科幻小说": 1379,
    "生产": 1380,
    "效率": 1381,
    "人们": 1382,
    "认识": 1383,
    "理性": 1384,
    "多喝水": 1385,
    "素养": 1386,
    "有序": 1387,
    "吃海鲜": 1388,
    "因素": 1389,
    "做出": 1390,
    "贡献": 1391,
    "向": 1392,
    "一生": 1393,
    "打网球": 1394,
    "以及": 1395,
    "体检": 1396,
    "天气晴朗": 1397,
    "SUDDEN": 1398,
    "助手": 1399,
    "智能": 1400,
    "祝": 1401,
    "客气": 1402,
    "帮到": 1403,
    "AI": 1404,
    "年龄": 1405,
    "用户": 1406,
    "星期一": 1407,
    "回答": 1408,
    "一切顺利": 1409,
    "蓝色": 1410,
    "智慧": 1411,
    "随时随地": 1412,
    "虽然": 1413,
    "歌词": 1414,
    "各种类型": 1415,
    "能够": 1416,
    "尝试": 1417,
    "实际": 1418,
    "菜谱": 1419,
    "为什么": 1420,
    "程序员": 1421,
    "用": 1422,
    "黑": 1423,
    "bugs": 1424,
    "作为": 1425,
    "情感": 1426,
    "所以": 1427,
    "工具": 1428,
    "提高效率": 1429,
    "完全": 1430,
    "创造力": 1431,
    "通过": 1432,
    "阅读": 1433,
    "内心": 1434,
    "确幸": 1435,
    "互动": 1436,
    "除了": 1437,
    "中文": 1438,
    "地为": 1439,
    "全球": 1440,
    "用户服务": 1441,
    "伙伴": 1442,
    "给予": 1443,
    "文字游戏": 1444,
    "猜谜语": 1445,
    "所有": 1446,
    "它们": 1447,
    "生命": 1448,
    "科目": 1449,
    "保护": 1450,
    "环境影响": 1451,
    "不能": 1452,
    "亲自": 1453,
    "攻略": 1454,
    "如果": 1455,
    "随时": 1456,
    "倾诉": 1457,
    "根据": 1458,
    "现有": 1459,
    "分析": 1460,
    "方法": 1461,
    "深呼吸": 1462,
    "美味": 1463,
    "富含": 1464,
    "营养": 1465,
    "蔬菜水果": 1466,
    "练习": 1467,
    "因人而异": 1468,
    "来说": 1469,
    "感兴趣": 1470,
    "有益": 1471,
    "身心健康": 1472,
    "地面": 1473,
    "挑战": 1474,
    "充满": 1475,
    "欢乐": 1476,
    "团聚": 1477,
    "春节": 1478,
    "中秋节": 1479,
    "形式": 1480,
    "表达": 1481,
    "写": 1482,
    "作文": 1483,
    "绿色植物": 1484,
    "净化": 1485,
    "美化环境": 1486,
    "集思广益": 1487,
    "工作效率": 1488,
    "共同": 1489,
    "目标": 1490,
    "传递": 1491,
    "正": 1492,
    "能量": 1493,
    "时期": 1494,
    "动力": 1495,
    "科技领域": 1496,
    "环境优美": 1497,
    "文化底蕴": 1498,
    "深厚": 1499,
    "领域": 1500,
    "家园": 1501,
    "举措": 1502,
    "四季": 1503,
    "分明": 1504,
    "避免": 1505,
    "误解": 1506,
    "促进": 1507,
    "融合": 1508,
    "传统": 1509,
    "现代": 1510,
    "展现": 1511,
    "立人": 1512,
    "之本": 1513,
    "构建": 1514,
    "和谐社会": 1515,
    "启发": 1516,
    "前进": 1517,
    "追求": 1518,
    "成熟": 1519,
    "标志": 1520,
    "成为": 1521,
    "困扰": 1522,
    "化解矛盾": 1523,
    "购买": 1524,
    "猜": 1525,
    "灯谜": 1526,
    "抽奖": 1527,
    "地区": 1528,
    "地理": 1529,
    "克服困难": 1530,
    "实现目标": 1531,
    "功能强大": 1532,
    "设计": 1533,
    "美观": 1534,
    "态度": 1535,
    "不冷不热": 1536,
    "正合适": 1537,
    "好久没": 1538,
    "下": 1539,
    "筋骨": 1540,
    "出来": 1541,
    "好受": 1542,
    "记得": 1543,
    "带伞": 1544,
    "别": 1545,
    "淋湿": 1546,
    "容易": 1547,
    "握": 1548,
    "手感": 1549,
    "辛苦": 1550,
    "抽空": 1551,
    "歇": 1552,
    "一歇": 1553,
    "硬撑": 1554,
    "下次": 1555,
    "一定": 1556,
    "手艺": 1557,
    "真棒": 1558,
    "看着": 1559,
    "就让": 1560,
    "心情舒畅": 1561,
    "爸妈": 1562,
    "打个": 1563,
    "电话": 1564,
    "肯定": 1565,
    "剧情": 1566,
    "演员": 1567,
    "演技": 1568,
    "甜甜的": 1569,
    "总能": 1570,
    "坏": 1571,
    "会儿": 1572,
    "正往": 1573,
    "走": 1574,
    "堵车": 1575,
    "植物园": 1576,
    "那边": 1577,
    "郁金香": 1578,
    "开得": 1579,
    "正盛": 1580,
    "系": 1581,
    "轻喜剧": 1582,
    "解压": 1583,
    "挑件": 1584,
    "材质": 1585,
    "穿着": 1586,
    "暖和": 1587,
    "没事": 1588,
    "定个": 1589,
    "早": 1590,
    "闹钟": 1591,
    "别太": 1592,
    "点少": 1593,
    "糖": 1594,
    "少冰": 1595,
    "不腻": 1596,
    "六点": 1597,
    "会晚": 1598,
    "哦": 1599,
    "总算": 1600,
    "几天": 1601,
    "补补": 1602,
    "觉": 1603,
    "热水": 1604,
    "实在": 1605,
    "点药": 1606,
    "旋律": 1607,
    "戳": 1608,
    "平平淡淡": 1609,
    "别急": 1610,
    "先": 1611,
    "物业": 1612,
    "问问": 1613,
    "回来": 1614,
    "番茄": 1615,
    "锅底": 1616,
    "再点份": 1617,
    "毛肚": 1618,
    "找个": 1619,
    "共享": 1620,
    "宝充": 1621,
    "免得": 1622,
    "不上": 1623,
    "帽子": 1624,
    "戴上": 1625,
    "吹": 1626,
    "浅": 1627,
    "米色": 1628,
    "太好了": 1629,
    "快点": 1630,
    "赶不上": 1631,
    "跟": 1632,
    "领导": 1633,
    "一声": 1634,
    "泳池": 1635,
    "游": 1636,
    "几圈": 1637,
    "绿树成荫": 1638,
    "听到": 1639,
    "小鸟": 1640,
    "一家": 1641,
    "面馆": 1642,
    "好玩": 1643,
    "点子": 1644,
    "认可": 1645,
    "小猫": 1646,
    "小狗": 1647,
    "洗漱": 1648,
    "睡一觉": 1649,
    "恢复": 1650,
    "挑": 1651,
    "好久": 1652,
    "才": 1653,
    "选到": 1654,
    "沿着": 1655,
    "河边": 1656,
    "一": 1657,
    "吹风": 1658,
    "炒蛋": 1659,
    "盖饭": 1660,
    "超香": 1661,
    "晚安": 1662,
    "一动": 1663,
    "出汗": 1664,
    "待": 1665,
    "空调": 1666,
    "房里": 1667,
    "最舒服": 1668,
    "喝点": 1669,
    "胃": 1670,
    "还好": 1671,
    "不算": 1672,
    "太忙": 1673,
    "琐事": 1674,
    "刚好": 1675,
    "抓到": 1676,
    "瞬间": 1677,
    "歇会儿": 1678,
    "不过": 1679,
    "周五": 1680,
    "微辣": 1681,
    "口感": 1682,
    "最好": 1683,
    "烧心": 1684,
    "感": 1685,
    "消": 1686,
    "消食": 1687,
    "顺便": 1688,
    "聊聊": 1689,
    "趴": 1690,
    "桌上": 1691,
    "十分钟": 1692,
    "草莓": 1693,
    "蓝莓": 1694,
    "酸酸甜甜": 1695,
    "一眨眼": 1696,
    "原味": 1697,
    "脆": 1698,
    "几道": 1699,
    "家常菜": 1700,
    "可乐": 1701,
    "鸡翅": 1702,
    "牛腩": 1703,
    "抽个": 1704,
    "回去": 1705,
    "陪陪": 1706,
    "没想": 1707,
    "去逛": 1708,
    "在家": 1709,
    "追剧": 1710,
    "晒": 1711,
    "整个": 1712,
    "暖洋洋": 1713,
    "别难过": 1714,
    "总会": 1715,
    "闻到": 1716,
    "听听": 1717,
    "拼拼": 1718,
    "图": 1719,
    "心静": 1720,
    "下来": 1721,
    "挑个": 1722,
    "音质": 1723,
    "戴起来": 1724,
    "慢跑": 1725,
    "两次": 1726,
    "出": 1727,
    "爽": 1728,
    "穿点": 1729,
    "围巾": 1730,
    "手套": 1731,
    "戴": 1732,
    "找点": 1733,
    "一场": 1734,
    "完": 1735,
    "赶紧": 1736,
    "吃点": 1737,
    "热乎": 1738,
    "哪家": 1739,
    "小吃": 1740,
    "牛奶": 1741,
    "性格": 1742,
    "温顺": 1743,
    "粘人": 1744,
    "涂": 1745,
    "防晒": 1746,
    "别晒伤": 1747,
    "工作日": 1748,
    "起": 1749,
    "会赖": 1750,
    "八点半": 1751,
    "这份": 1752,
    "下去": 1753,
    "饿坏": 1754,
    "拖沓": 1755,
    "越": 1756,
    "上头": 1757,
    "被": 1758,
    "打扰": 1759,
    "提拉": 1760,
    "米苏": 1761,
    "大家": 1762,
    "逛街": 1763,
    "盖": 1764,
    "被子": 1765,
    "考驾照": 1766,
    "好几年": 1767,
    "那就好": 1768,
    "比": 1769,
    "虚度光阴": 1770,
    "强多": 1771,
    "用来": 1772,
    "记笔记": 1773,
    "刷": 1774,
    "短": 1775,
    "还有": 1776,
    "枫叶": 1777,
    "坐下": 1778,
    "喝口水": 1779,
    "节奏": 1780,
    "聊聊天": 1781,
    "吃吃饭": 1782,
    "干干净净": 1783,
    "配": 1784,
    "这种": 1785,
    "珍贵": 1786,
    "行程": 1787,
    "短途旅行": 1788,
    "学到": 1789,
    "课本": 1790,
    "上学": 1791,
    "不到": 1792,
    "菊花茶": 1793,
    "清热": 1794,
    "降火": 1795,
    "摸": 1796,
    "起来": 1797,
    "软软": 1798,
    "待会儿": 1799,
    "不用": 1800,
    "画得": 1801,
    "涂涂": 1802,
    "一口": 1803,
    "全是": 1804,
    "草木": 1805,
    "清香": 1806,
    "积少成多": 1807,
    "韭菜": 1808,
    "馅": 1809,
    "定": 1810,
    "醒": 1811,
    "短发": 1812,
    "打理": 1813,
    "清爽": 1814,
    "纯棉": 1815,
    "贴": 1816,
    "身穿": 1817,
    "软": 1818,
    "还是": 1819,
    "抬头": 1820,
    "准备": 1821,
    "充分": 1822,
    "奶油": 1823,
    "甜度": 1824,
    "描述": 1825,
    "微观粒子": 1826,
    "规律": 1827,
    "并": 1828,
    "称为": 1829,
    "物理学": 1830,
    "两大": 1831,
    "支柱": 1832,
    "起源于": 1833,
    "20": 1834,
    "世纪": 1835,
    "当时": 1836,
    "经典": 1837,
    "无法解释": 1838,
    "黑体": 1839,
    "辐射": 1840,
    "光电效应": 1841,
    "现象": 1842,
    "态": 1843,
    "叠加": 1844,
    "测": 1845,
    "不准": 1846,
    "波函数": 1847,
    "坍缩": 1848,
    "不仅": 1849,
    "深化": 1850,
    "微观世界": 1851,
    "催生": 1852,
    "半导体": 1853,
    "激光": 1854,
    "核磁共振": 1855,
    "量子": 1856,
    "通信": 1857,
    "技术": 1858,
    "爱因斯坦": 1859,
    "关于": 1860,
    "时空": 1861,
    "引力": 1862,
    "基于": 1863,
    "两个": 1864,
    "：": 1865,
    "定律": 1866,
    "惯性": 1867,
    "系中": 1868,
    "相同": 1869,
    "真空": 1870,
    "光速": 1871,
    "不变": 1872,
    "将": 1873,
    "解释": 1874,
    "弯曲": 1875,
    "几何": 1876,
    "效应": 1877,
    "物质": 1878,
    "决定": 1879,
    "曲率": 1880,
    "由": 1881,
    "俄国": 1882,
    "化学家": 1883,
    "门捷列夫": 1884,
    "1869": 1885,
    "年": 1886,
    "首先": 1887,
    "按照": 1888,
    "原子序数": 1889,
    "（": 1890,
    "质子": 1891,
    "数": 1892,
    "）": 1893,
    "横行": 1894,
    "纵": 1895,
    "行为": 1896,
    "族": 1897,
    "共": 1898,
    "分为": 1899,
    "7": 1900,
    "16": 1901,
    "个族": 1902,
    "1": 1903,
    "-": 1904,
    "18": 1905,
    "研究": 1906,
    "碳氢化合物": 1907,
    "及其": 1908,
    "衍生物": 1909,
    "化学": 1910,
    "官能团": 1911,
    "同分异构": 1912,
    "杂化": 1913,
    "轨道": 1914,
    "芳香性": 1915,
    "生命现象": 1916,
    "如": 1917,
    "蛋白质": 1918,
    "核酸": 1919,
    "糖类": 1920,
    "脂质": 1921,
    "合成": 1922,
    "药物": 1923,
    "塑料": 1924,
    "染料": 1925,
    "农药": 1926,
    "材料": 1927,
    "生物": 1928,
    "种群": 1929,
    "存在": 1930,
    "可": 1931,
    "遗传": 1932,
    "变异": 1933,
    "；": 1934,
    "由于": 1935,
    "有限": 1936,
    "个体": 1937,
    "发生": 1938,
    "生存竞争": 1939,
    "适应环境": 1940,
    "生存": 1941,
    "繁殖": 1942,
    "后代": 1943,
    "即": 1944,
    "自然选择": 1945,
    "经过": 1946,
    "积累": 1947,
    "微小": 1948,
    "有利": 1949,
    "逐渐": 1950,
    "导致": 1951,
    "物种": 1952,
    "形成": 1953,
    "达尔文": 1954,
    "华莱士": 1955,
    "19": 1956,
    "中叶": 1957,
    "生物体": 1958,
    "细胞": 1959,
    "产物": 1960,
    "构成": 1961,
    "结构": 1962,
    "功能": 1963,
    "单位": 1964,
    "只能": 1965,
    "已有": 1966,
    "细胞分裂": 1967,
    "产生": 1968,
    "哈勃": 1969,
    "星系": 1970,
    "红移": 1971,
    "膨胀": 1972,
    "微波": 1973,
    "背景": 1974,
    "余晖": 1975,
    "轻元素": 1976,
    "丰度": 1977,
    "核": 1978,
    "预言": 1979,
    "一类": 1980,
    "极端": 1981,
    "天体": 1982,
    "其": 1983,
    "极强": 1984,
    "连光": 1985,
    "无法": 1986,
    "逃逸": 1987,
    "认为": 1988,
    "岩石圈": 1989,
    "多个": 1990,
    "刚性": 1991,
    "组成": 1992,
    "漂浮": 1993,
    "部分": 1994,
    "熔融": 1995,
    "软流圈": 1996,
    "之上": 1997,
    "赤道": 1998,
    "两极": 1999,
    "划分": 2000,
    "赤道气候": 2001,
    "热带": 2002,
    "副热带": 2003,
    "温带": 2004,
    "寒带": 2005,
    "公元前": 2006,
    "27": 2007,
    "年屋": 2008,
    "大维": 2009,
    "获封": 2010,
    "奥古斯都": 2011,
    "开启": 2012,
    "罗马": 2013,
    "帝政": 2014,
    "时代": 2015,
    "618": 2016,
    "－": 2017,
    "907": 2018,
    "1789": 2019,
    "悲剧": 2020,
    "哈姆雷特": 2021,
    "奥赛罗": 2022,
    "李尔王": 2023,
    "麦克白": 2024,
    "仲夏夜": 2025,
    "之梦": 2026,
    "威尼斯": 2027,
    "商人": 2028,
    "第十二夜": 2029,
    "亨利四世": 2030,
    "理查": 2031,
    "三世": 2032,
    "曹雪芹": 2033,
    "创作": 2034,
    "清朝": 2035,
    "乾隆年间": 2036,
    "以": 2037,
    "对话体": 2038,
    "写成": 2039,
    "理想国": 2040,
    "斐": 2041,
    "多篇": 2042,
    "饮篇": 2043,
    "篇": 2044,
    "“": 2045,
    "三大": 2046,
    "批判": 2047,
    "”": 2048,
    "纯粹": 2049,
    "实践": 2050,
    "判断力": 2051,
    "上帝": 2052,
    "已死": 2053,
    "基督教": 2054,
    "道德": 2055,
    "弱者": 2056,
    "奴隶": 2057,
    "压制": 2058,
    "本能": 2059,
    "主张": 2060,
    "重估": 2061,
    "他": 2062,
    "权力": 2063,
    "意志": 2064,
    "根本": 2065,
    "本身": 2066,
    "力量": 2067,
    "增强": 2068,
    "人文主义": 2069,
    "强调": 2070,
    "尊严": 2071,
    "潜力": 2072,
    "人为": 2073,
    "中心": 2074,
    "非以": 2075,
    "神为": 2076,
    "莫奈": 2077,
    "雷诺阿": 2078,
    "德加": 2079,
    "西斯莱": 2080,
    "毕沙罗": 2081,
    "1946": 2082,
    "ENIAC": 2083,
    "美国": 2084,
    "诞生": 2085,
    "追溯到": 2086,
    "60": 2087,
    "年代": 2088,
    "末": 2089,
    "美国国防部": 2090,
    "高级": 2091,
    "计划局": 2092,
    "ARPA": 2093,
    "建设": 2094,
    "阿帕网": 2095,
    "ARPANET": 2096,
    "机器": 2097,
    "算法": 2098,
    "数据": 2099,
    "无需": 2100,
    "明确": 2101,
    "国民": 2102,
    "性质": 2103,
    "原因": 2104,
    "国富论": 2105,
    "资本主义": 2106,
    "自动": 2107,
    "充分就业": 2108,
    "总需求": 2109,
    "萧条": 2110,
    "失业": 2111,
    "政府": 2112,
    "财政政策": 2113,
    "货币政策": 2114,
    "干预": 2115,
    "增加": 2116,
    "平抑": 2117,
    "经济波动": 2118,
    "普选权": 2119,
    "多党": 2120,
    "言论自由": 2121,
    "法治": 2122,
    "制衡": 2123,
    "少数派": 2124,
    "权利": 2125,
    "病原体": 2126,
    "抗原": 2127,
    "成分": 2128,
    "激发": 2129,
    "人体": 2130,
    "免疫系统": 2131,
    "记忆": 2132,
    "抗体": 2133,
    "从而": 2134,
    "感染": 2135,
    "时": 2136,
    "快速": 2137,
    "清除": 2138,
    "1928": 2139,
    "弗莱明": 2140,
    "青": 2141,
    "霉菌": 2142,
    "抑制": 2143,
    "葡萄球菌": 2144,
    "提炼出": 2145,
    "青霉素": 2146,
    "牛顿": 2147,
    "莱布尼茨": 2148,
    "17": 2149,
    "创立": 2150,
    "赌博": 2151,
    "有关": 2152,
    "帕斯卡": 2153,
    "费马": 2154,
    "讨论": 2155,
    "奠定": 2156,
    "世纪末": 2157,
    "冯特": 2158,
    "莱比锡": 2159,
    "大学": 2160,
    "第一个": 2161,
    "实验室": 2162,
    "学科": 2163,
    "索绪尔": 2164,
    "言语": 2165,
    "区别": 2166,
    "符号": 2167,
    "系统": 2168,
    "孟德尔": 2169,
    "豌豆": 2170,
    "杂交": 2171,
    "实验": 2172,
    "分离": 2173,
    "自由组合": 2174,
    "生产者": 2175,
    "消费者": 2176,
    "分解者": 2177,
    "微生物": 2178,
    "非生物": 2179,
    "水": 2180,
    "土壤": 2181,
    "形而上学": 2182,
    "认识论": 2183,
    "伦理学": 2184,
    "美学": 2185,
    "逻辑学": 2186,
    "推理": 2187,
    "渊源": 2188,
    "宪法": 2189,
    "法规": 2190,
    "判例": 2191,
    "法律责任": 2192,
    "功能主义": 2193,
    "整合": 2194,
    "冲突": 2195,
    "论": 2196,
    "权力斗争": 2197,
    "平等": 2198,
    "互动论": 2199,
    "建构": 2200,
    "骑着": 2201,
    "车": 2202,
    "自由": 2203,
    "看看书": 2204,
    "喝杯": 2205,
    "热茶": 2206,
    "太棒了": 2207,
    "愿": 2208,
    "牛肉面": 2209,
    "阳春面": 2210,
    "回": 2211,
    "港湾": 2212,
    "世界杯": 2213,
    "保温": 2214,
    "吃个": 2215,
    "早餐": 2216,
    "鲜榨": 2217,
    "橙汁": 2218,
    "添加": 2219,
    "好喝": 2220,
    "跟着": 2221,
    "暖暖的": 2222,
    "身上": 2223,
    "劳逸结合": 2224,
    "推": 2225,
    "购物车": 2226,
    "生活气息": 2227,
    "爬": 2228,
    "这么久": 2229,
    "这": 2230,
    "值": 2231,
    "煮": 2232,
    "饺子": 2233,
    "听点": 2234,
    "记录下来": 2235,
    "涮": 2236,
    "大海": 2237,
    "声音": 2238,
    "抚平": 2239,
    "烦躁": 2240,
    "性价比": 2241,
    "超高": 2242,
    "纸张": 2243,
    "厚实": 2244,
    "值得": 2245,
    "表扬": 2246,
    "绿萝": 2247,
    "有绿植": 2248,
    "照进来": 2249,
    "里": 2250,
    "剂": 2251,
    "烤": 2252,
    "五花肉": 2253,
    "茄子": 2254,
    "美景": 2255,
    "知足常乐": 2256,
    "花": 2257,
    "草": 2258,
    "西兰花": 2259,
    "菠菜": 2260,
    "茶": 2261,
    "急": 2262,
    "现场": 2263,
    "比看": 2264,
    "代入": 2265,
    "上次": 2266,
    "出差": 2267,
    "摔": 2268,
    "没坏": 2269,
    "加点": 2270,
    "麦片": 2271,
    "下过": 2272,
    "雨": 2273,
    "泥土": 2274,
    "奔波": 2275,
    "混在": 2276,
    "酸甜": 2277,
    "可口": 2278,
    "该": 2279,
    "留": 2280,
    "一会儿": 2281,
    "凌晨": 2282,
    "爬起来": 2283,
    "臭": 2284,
    "香臭": 2285,
    "豆沙": 2286,
    "粽": 2287,
    "超爱": 2288,
    "赶时间": 2289,
    "慢悠悠": 2290,
    "超多": 2291,
    "烟火": 2292,
    "气": 2293,
    "十足": 2294,
    "显白": 2295,
    "肤色": 2296,
    "做点": 2297,
    "莲蓉": 2298,
    "蛋黄": 2299,
    "中秋": 2300,
    "必吃": 2301,
    "风是": 2302,
    "想聊": 2303,
    "都行": 2304,
    "惊艳": 2305,
    "拼完": 2306,
    "暖": 2307,
    "不累": 2308,
    "黑芝麻": 2309,
    "糯": 2310,
    "做工": 2311,
    "细": 2312,
    "难得": 2313,
    "黄瓜": 2314,
    "味": 2315,
    "慌慌张张": 2316,
    "常态": 2317,
    "喝一杯": 2318,
    "那么": 2319,
    "笑出眼泪": 2320,
    "摆在": 2321,
    "书桌": 2322,
    "返工": 2323,
    "全麦": 2324,
    "一句": 2325,
    "钙": 2326,
    "水煮蛋": 2327,
    "穿件": 2328,
    "闻着": 2329,
    "洗衣": 2330,
    "液": 2331,
    "香味": 2332,
    "太伤": 2333,
    "养人": 2334,
    "刺激": 2335,
    "肠胃": 2336,
    "见": 2337,
    "想见": 2338,
    "撑": 2339,
    "七分": 2340,
    "饱": 2341,
    "不管": 2342,
    "菜": 2343,
    "一碗": 2344,
    "泡杯茶": 2345,
    "窗外": 2346,
    "闭会": 2347,
    "儿眼": 2348,
    "悬疑片": 2349,
    "片": 2350,
    "爱看": 2351,
    "湖水": 2352,
    "清清的": 2353,
    "野鸭": 2354,
    "游来游去": 2355,
    "三次": 2356,
    "状态": 2357,
    "五分钟": 2358,
    "流汗": 2359,
    "两": 2360,
    "小时": 2361,
    "橙子": 2362,
    "新鲜": 2363,
    "伪装": 2364,
    "羽绒服": 2365,
    "拼个": 2366,
    "打发": 2367,
    "家常": 2368,
    "小区": 2369,
    "集市": 2370,
    "人来人往": 2371,
    "长假": 2372,
    "平淡": 2373,
    "做个": 2374,
    "梦": 2375,
    "学个": 2376,
    "好多": 2377,
    "惦记": 2378,
    "还给": 2379,
    "失主": 2380,
    "做件": 2381,
    "好事": 2382,
    "过山车": 2383,
    "旋转": 2384,
    "木马": 2385,
    "环卫工人": 2386,
    "照": 2387,
    "云": 2388,
    "天空": 2389,
    "洗过": 2390,
    "拂过": 2391,
    "脸颊": 2392,
    "精神": 2393,
    "乡下": 2394,
    "银河": 2395,
    "时刻": 2396,
    "形状": 2397,
    "各异": 2398,
    "赶": 2399,
    "进度": 2400,
    "生命力": 2401,
    "顽强": 2402,
    "励志": 2403,
    "青春": 2404,
    "遮阴": 2405,
    "太快": 2406,
    "小鱼": 2407,
    "歌能": 2408,
    "心仪": 2409,
    "慢": 2410,
    "丰收": 2411,
    "一望无际": 2412,
    "搭配": 2413,
    "得超": 2414,
    "风格": 2415,
    "已经": 2416,
    "洁白": 2417,
    "圣洁": 2418,
    "款式": 2419,
    "很显": 2420,
    "品味": 2421,
    "自带": 2422,
    "光芒": 2423,
    "壮观": 2424,
    "飒爽": 2425,
    "过不去": 2426,
    "纯净": 2427,
    "沉稳": 2428,
    "超靠": 2429,
    "真的": 2430,
    "湖面": 2431,
    "镜子": 2432,
    "好运来": 2433,
    "挡": 2434,
    "水声": 2435,
    "震撼": 2436,
    "险峻": 2437,
    "气势": 2438,
    "安稳": 2439,
    "踩": 2440,
    "上去": 2441,
    "最大": 2442,
    "一分耕耘": 2443,
    "一分收获": 2444,
    "贝壳": 2445,
    "满满的": 2446,
    "苦": 2447,
    "海水": 2448,
    "冲刷": 2449,
    "临门": 2450,
    "走得": 2451,
    "更稳": 2452,
    "远": 2453,
    "拍打": 2454,
    "就要": 2455,
    "大声": 2456,
    "以待": 2457,
    "咸咸的": 2458,
    "笑一笑": 2459,
    "藏": 2460,
    "心底": 2461,
    "油画": 2462,
    "要来": 2463,
    "五彩斑斓": 2464,
    "拂面": 2465,
    "爆棚": 2466,
    "皎洁": 2467,
    "照亮": 2468,
    "期": 2469,
    "星光点点": 2470,
    "浪漫": 2471,
    "超暖心": 2472,
    "曙光": 2473,
    "光": 2474,
    "弱": 2475,
    "人气": 2476,
    "旺旺": 2477,
    "繁花似锦": 2478,
    "伴奏": 2479,
    "热热闹闹": 2480,
    "好事多磨": 2481,
    "信": 2482,
    "红红火火": 2483,
    "晶莹剔透": 2484,
    "更高": 2485,
    "贵如油": 2486,
    "滋润": 2487,
    "最有": 2488,
    "魅力": 2489,
    "过后": 2490,
    "吹散": 2491,
    "拥有": 2492,
    "想要": 2493,
    "白": 2494,
    "覆盖": 2495,
    "大地": 2496,
    "亨通": 2497,
    "突破": 2498,
    "来得快": 2499,
    "降温": 2500,
    "超爽": 2501,
    "财源": 2502,
    "广进": 2503,
    "富有": 2504,
    "珠": 2505,
    "多多": 2506,
    "托付": 2507,
    "银装素裹": 2508,
    "喜上加喜": 2509,
    "受欢迎": 2510,
    "扑鼻": 2511,
    "翻倍": 2512,
    "坦荡": 2513,
    "超自然": 2514,
    "笑口常开": 2515,
    "诱人": 2516,
    "超想": 2517,
    "亲和力": 2518,
    "淡雅": 2519,
    "静心": 2520,
    "圆满完成": 2521,
    "十全十美": 2522,
    "笔墨": 2523,
    "称心如意": 2524,
    "内涵": 2525,
    "悠扬": 2526,
    "万事": 2527,
    "顺意": 2528,
    "深度": 2529,
    "落子": 2530,
    "气场": 2531,
    "养心": 2532,
    "平安无事": 2533,
    "易": 2534,
    "强大": 2535,
    "动听": 2536,
    "文采": 2537,
    "优美": 2538,
    "无价": 2539,
    "至上": 2540,
    "总有": 2541,
    "动人": 2542,
    "画面感": 2543,
    "常伴": 2544,
    "神秘": 2545,
    "吸引力": 2546,
    "克服": 2547,
    "奇幻": 2548,
    "想象力": 2549,
    "坦途": 2550,
    "道理": 2551,
    "大吉大利": 2552,
    "不停": 2553,
    "童心未泯": 2554,
    "可贵": 2555,
    "真情": 2556,
    "旗开得胜": 2557,
    "不留": 2558,
    "日积月累": 2559,
    "深交": 2560,
    "诚心诚意": 2561,
    "诚意": 2562,
    "静待": 2563,
    "等到": 2564,
    "专心致志": 2565,
    "有效率": 2566,
    "错误": 2567,
    "一鸣惊人": 2568,
    "责任心": 2569,
    "成果": 2570,
    "出类拔萃": 2571,
    "尽心竭力": 2572,
    "数一数二": 2573,
    "魄力": 2574,
    "无人": 2575,
    "及": 2576,
    "信赖": 2577,
    "最让人": 2578,
    "超给力": 2579,
    "实力": 2580,
    "超群": 2581,
    "省心": 2582,
    "完美无瑕": 2583,
    "技高一筹": 2584,
    "幸福感": 2585,
    "全开": 2586,
    "个性": 2587,
    "最会": 2588,
    "美不胜收": 2589,
    "超自": 2590,
    "甜到": 2591,
    "心里": 2592,
    "背着": 2593,
    "轻松愉快": 2594,
    "感染力": 2595,
    "美美": 2596,
    "哒": 2597,
    "最能": 2598,
    "一级": 2599,
    "归属感": 2600,
    "幸福美满": 2601,
    "底气": 2602,
    "无限": 2603,
    "满足感": 2604,
    "常在": 2605,
    "甜蜜蜜": 2606,
    "滚蛋": 2607,
    "哼": 2608,
    "再也": 2609,
    "绝交": 2610,
    "社会关系": 2611,
    "社会变迁": 2612,
    "资源配置": 2613,
    "1900": 2614,
    "普朗克": 2615,
    "量子化": 2616,
    "连续": 2617,
    "释放": 2618,
    "或": 2619,
    "吸收": 2620,
    "1905": 2621,
    "引入": 2622,
    "光量子": 2623,
    "假说": 2624,
    "揭示": 2625,
    "波粒二象性": 2626,
    "1913": 2627,
    "玻尔": 2628,
    "条件": 2629,
    "原子结构": 2630,
    "电子": 2631,
    "特定": 2632,
    "氢原子": 2633,
    "光谱": 2634,
    "此后": 2635,
    "海森堡": 2636,
    "玻恩": 2637,
    "约尔": 2638,
    "当": 2639,
    "矩阵": 2640,
    "力学": 2641,
    "薛定谔": 2642,
    "波动力学": 2643,
    "狄拉克": 2644,
    "证明": 2645,
    "二者": 2646,
    "等价": 2647,
    "性": 2648,
    "相对论性": 2649,
    "深刻影响": 2650,
    "人类文明": 2651,
    "由此": 2652,
    "推导": 2653,
    "同时性": 2654,
    "相对性": 2655,
    "长度": 2656,
    "收缩": 2657,
    "质能": 2658,
    "等价关系": 2659,
    "E": 2660,
    "=": 2661,
    "mc": 2662,
    "²": 2663,
    "结论": 2664,
    "修正": 2665,
    "高速": 2666,
    "局限性": 2667,
    "电磁学": 2668,
    "相容": 2669,
    "1915": 2670,
    "光线": 2671,
    "偏折": 2672,
    "水星": 2673,
    "近日点": 2674,
    "进动": 2675,
    "引力波": 2676,
    "天文": 2677,
    "得到": 2678,
    "观测": 2679,
    "证实": 2680,
    "宇宙学": 2681,
    "GPS": 2682,
    "导航": 2683,
    "深远影响": 2684,
    "已知": 2685,
    "63": 2686,
    "种元素": 2687,
    "原子量": 2688,
    "大小": 2689,
    "呈现": 2690,
    "周期性": 2691,
    "大胆": 2692,
    "未": 2693,
    "同一": 2694,
    "具有": 2695,
    "相似": 2696,
    "化学性质": 2697,
    "价电子": 2698,
    "构型": 2699,
    "其中": 2700,
    "s": 2701,
    "区": 2702,
    "p": 2703,
    "d": 2704,
    "f": 2705,
    "分别": 2706,
    "对应": 2707,
    "填充": 2708,
    "总结": 2709,
    "新元素": 2710,
    "材料科学": 2711,
    "指导": 2712,
    "截至": 2713,
    "2023": 2714,
    "已": 2715,
    "确认": 2716,
    "共有": 2717,
    "118": 2718,
    "种": 2719,
    "92": 2720,
    "种为": 2721,
    "天然": 2722,
    "其余": 2723,
    "人工合成": 2724,
    "乃至": 2725,
    "之一": 2726,
    "碳": 2727,
    "原子能": 2728,
    "四个": 2729,
    "共价键": 2730,
    "相互连接": 2731,
    "成链状": 2732,
    "环状": 2733,
    "种类": 2734,
    "繁多": 2735,
    "有机": 2736,
    "化合物": 2737,
    "羟基": 2738,
    "醇": 2739,
    "羧基": 2740,
    "酸": 2741,
    "羰基": 2742,
    "醛": 2743,
    "酮": 2744,
    "反应类型": 2745,
    "多样": 2746,
    "加成": 2747,
    "消除": 2748,
    "重排": 2749,
    "氧化": 2750,
    "还原": 2751,
    "以来": 2752,
    "生物学": 2753,
    "交叉": 2754,
    "金属": 2755,
    "极大": 2756,
    "拓展": 2757,
    "大量": 2758,
    "化石": 2759,
    "记录": 2760,
    "解剖学": 2761,
    "胚胎学": 2762,
    "地理学": 2763,
    "随着": 2764,
    "综合": 2765,
    "基因": 2766,
    "结合": 2767,
    "阐明": 2768,
    "进化": 2769,
    "多样性": 2770,
    "生命科学": 2771,
    "统一": 2772,
    "框架": 2773,
    "涉及": 2774,
    "分子": 2775,
    "发育": 2776,
    "施莱登": 2777,
    "施旺": 2778,
    "30": 2779,
    "生物界": 2780,
    "统一性": 2781,
    "后来": 2782,
    "细胞膜": 2783,
    "细胞质": 2784,
    "细胞核": 2785,
    "真核细胞": 2786,
    "拟核": 2787,
    "原核细胞": 2788,
    "含有": 2789,
    "细胞器": 2790,
    "线粒体": 2791,
    "内质网": 2792,
    "高尔基体": 2793,
    "溶酶体": 2794,
    "各自": 2795,
    "执行": 2796,
    "分裂": 2797,
    "进行": 2798,
    "增殖": 2799,
    "有丝分裂": 2800,
    "减数分裂": 2801,
    "本质": 2802,
    "医学": 2803,
    "农业": 2804,
    "应用领域": 2805,
    "理论依据": 2806,
    "主流": 2807,
    "模型": 2808,
    "约": 2809,
    "138": 2810,
    "亿年": 2811,
    "高温": 2812,
    "高密度": 2813,
    "奇点": 2814,
    "之后": 2815,
    "冷却": 2816,
    "演化": 2817,
    "早期": 2818,
    "经历": 2819,
    "暴胀": 2820,
    "阶段": 2821,
    "下降": 2822,
    "基本粒子": 2823,
    "原子": 2824,
    "恒星": 2825,
    "最终": 2826,
    "取决于": 2827,
    "密度": 2828,
    "暗": 2829,
    "继续": 2830,
    "趋于": 2831,
    "热寂": 2832,
    "粒子": 2833,
    "仍": 2834,
    "暗物质": 2835,
    "未解": 2836,
    "之谜": 2837,
    "源于": 2838,
    "末期": 2839,
    "中子星": 2840,
    "合并": 2841,
    "从小": 2842,
    "数倍": 2843,
    "超大": 2844,
    "数百万": 2845,
    "数百亿": 2846,
    "倍": 2847,
    "后者": 2848,
    "通常": 2849,
    "事件": 2850,
    "视界": 2851,
    "有去无回": 2852,
    "边界": 2853,
    "无限大": 2854,
    "吸积": 2855,
    "周围": 2856,
    "X射线": 2857,
    "探测": 2858,
    "2019": 2859,
    "望远镜": 2860,
    "首次": 2861,
    "拍摄": 2862,
    "M87": 2863,
    "*": 2864,
    "热力学": 2865,
    "检验": 2866,
    "霍金": 2867,
    "会因": 2868,
    "蒸发": 2869,
    "尚未": 2870,
    "地球科学": 2871,
    "地球表面": 2872,
    "大规模": 2873,
    "离散": 2874,
    "洋中": 2875,
    "脊": 2876,
    "汇聚": 2877,
    "海沟": 2878,
    "造山带": 2879,
    "碰撞": 2880,
    "俯冲": 2881,
    "转换": 2882,
    "断层": 2883,
    "错动": 2884,
    "地幔": 2885,
    "对流": 2886,
    "驱动": 2887,
    "地震": 2888,
    "火山": 2889,
    "造山运动": 2890,
    "海陆": 2891,
    "变迁": 2892,
    "大陆漂移": 2893,
    "海底": 2894,
    "扩张": 2895,
    "学说": 2896,
    "确立": 2897,
    "地质": 2898,
    "矿产资源": 2899,
    "分布": 2900,
    "气候": 2901,
    "隔离": 2902,
    "测量学": 2903,
    "直接": 2904,
    "速率": 2905,
    "每年": 2906,
    "几厘米": 2907,
    "指": 2908,
    "要素": 2909,
    "降水": 2910,
    "地带性": 2911,
    "区域": 2912,
    "受": 2913,
    "太阳辐射": 2914,
    "环流": 2915,
    "地形": 2916,
    "高温多雨": 2917,
    "热带雨林": 2918,
    "干湿": 2919,
    "季分明": 2920,
    "夏季": 2921,
    "炎热": 2922,
    "干燥": 2923,
    "冬季": 2924,
    "湿润": 2925,
    "地中海": 2926,
    "海洋性": 2927,
    "大陆性": 2928,
    "季风气候": 2929,
    "严寒": 2930,
    "漫长": 2931,
    "短暂": 2932,
    "苔原": 2933,
    "冰原": 2934,
    "高山": 2935,
    "垂直": 2936,
    "植被": 2937,
    "居住": 2938,
    "当前": 2939,
    "气候变化": 2940,
    "改变传统": 2941,
    "引发": 2942,
    "频发": 2943,
    "融化": 2944,
    "海平面": 2945,
    "上升": 2946,
    "焦点": 2947,
    "古代文明": 2948,
    "帝国": 2949,
    "继承": 2950,
    "共和国": 2951,
    "疆域": 2952,
    "至": 2953,
    "图拉": 2954,
    "达到": 2955,
    "囊括": 2956,
    "沿岸": 2957,
    "西欧": 2958,
    "巴尔干": 2959,
    "小亚细亚": 2960,
    "埃及": 2961,
    "实行": 2962,
    "元首": 2963,
    "制": 2964,
    "后期": 2965,
    "演变": 2966,
    "君主制": 2967,
    "戴克里": 2968,
    "四帝": 2969,
    "共治": 2970,
    "深受": 2971,
    "希腊": 2972,
    "拉丁语": 2973,
    "官方语言": 2974,
    "罗马法": 2975,
    "十二": 2976,
    "铜表法": 2977,
    "民法": 2978,
    "大全": 2979,
    "西方": 2980,
    "源头": 2981,
    "万": 2982,
    "神殿": 2983,
    "斗兽场": 2984,
    "高架": 2985,
    "引水渠": 2986,
    "道路": 2987,
    "高超": 2988,
    "工程技术": 2989,
    "非法": 2990,
    "宗教": 2991,
    "国教": 2992,
    "380": 2993,
    "狄奥多": 2994,
    "西一世": 2995,
    "宣布": 2996,
    "395": 2997,
    "西": 2998,
    "476": 2999,
    "日耳曼": 3000,
    "蛮族": 3001,
    "灭亡": 3002,
    "东": 3003,
    "拜占庭": 3004,
    "延续": 3005,
    "1453": 3006,
    "遗产": 3007,
    "欧洲": 3008,
    "政治": 3009,
    "中国": 3010,
    "强盛": 3011,
    "朝代": 3012,
    "李渊": 3013,
    "定都": 3014,
    "长安": 3015,
    "唐太宗": 3016,
    "李世民": 3017,
    "出现": 3018,
    "贞观之治": 3019,
    "清明": 3020,
    "对外": 3021,
    "开疆拓土": 3022,
    "尊为": 3023,
    "可汗": 3024,
    "唐玄宗": 3025,
    "前期": 3026,
    "鼎盛": 3027,
    "开元": 3028,
    "盛世": 3029,
    "因": 3030,
    "安史之乱": 3031,
    "由盛": 3032,
    "转衰": 3033,
    "完善": 3034,
    "三省": 3035,
    "六部": 3036,
    "科举制": 3037,
    "均田制": 3038,
    "府兵制": 3039,
    "后世": 3040,
    "深远": 3041,
    "高度": 3042,
    "繁荣": 3043,
    "诗歌": 3044,
    "顶峰": 3045,
    "李白": 3046,
    "杜甫": 3047,
    "白居易": 3048,
    "书法": 3049,
    "颜真卿": 3050,
    "柳公权": 3051,
    "绘画": 3052,
    "阎立本": 3053,
    "吴道子": 3054,
    "雕塑": 3055,
    "龙门石窟": 3056,
    "成就": 3057,
    "卓著": 3058,
    "交流": 3059,
    "频繁": 3060,
    "丝绸之路": 3061,
    "兴盛": 3062,
    "国际": 3063,
    "大都市": 3064,
    "佛教": 3065,
    "景教": 3066,
    "伊斯兰教": 3067,
    "传入": 3068,
    "雕版": 3069,
    "印刷": 3070,
    "火药": 3071,
    "雏形": 3072,
    "朱温": 3073,
    "篡唐": 3074,
    "随后": 3075,
    "进入": 3076,
    "五代十国": 3077,
    "东亚": 3078,
    "文化圈": 3079,
    "日本": 3080,
    "朝鲜": 3081,
    "越南": 3082,
    "1799": 3083,
    "资产阶级": 3084,
    "三个": 3085,
    "等级": 3086,
    "教士": 3087,
    "贵族": 3088,
    "第三等级": 3089,
    "农民": 3090,
    "平民": 3091,
    "财政危机": 3092,
    "路易十六": 3093,
    "召开": 3094,
    "三级": 3095,
    "会议": 3096,
    "要求": 3097,
    "改革": 3098,
    "未果": 3099,
    "自行": 3100,
    "国民议会": 3101,
    "发表": 3102,
    "网球": 3103,
    "厅": 3104,
    "宣言": 3105,
    "月": 3106,
    "14": 3107,
    "日": 3108,
    "巴黎": 3109,
    "人民": 3110,
    "攻占": 3111,
    "巴士底狱": 3112,
    "制宪会议": 3113,
    "颁布": 3114,
    "人权宣言": 3115,
    "废除": 3116,
    "封建": 3117,
    "特权": 3118,
    "主权在民": 3119,
    "三权分立": 3120,
    "原则": 3121,
    "进程": 3122,
    "君主立宪派": 3123,
    "吉伦特": 3124,
    "派": 3125,
    "雅各宾派": 3126,
    "先后": 3127,
    "掌权": 3128,
    "1793": 3129,
    "处死": 3130,
    "恐怖": 3131,
    "统治": 3132,
    "1794": 3133,
    "政变": 3134,
    "后": 3135,
    "督": 3136,
    "政局": 3137,
    "动荡": 3138,
    "拿破仑": 3139,
    "发动": 3140,
    "雾": 3141,
    "执政府": 3142,
    "结束": 3143,
    "传播": 3144,
    "博爱": 3145,
    "动摇": 3146,
    "封建制度": 3147,
    "民族主义": 3148,
    "兴起": 3149,
    "典范": 3150,
    "威廉": 3151,
    "英国": 3152,
    "杰出": 3153,
    "剧作家": 3154,
    "诗人": 3155,
    "被誉为": 3156,
